forbidden_words = ['полит', 'лгбт', 'жоп', 'агент']
sbor = ['пив', 'кури']

words: dict[str, str] = {
    'help': 'Крайне дружелюбный домовой бот модели Т1000,\n'
            'умею удалять сообщения содержащие нежелательные слова\n'
            'связанные с политикой, меньшинствами и агентами и слово жопа,\n'
            'чем слово жопа не угодило я пока не придумал)))\n'
            'Список команд:\n'
            '/help - Расскажет кто я и что умею.\n'
            '/popivy - Создаст опрос кто ЗА/ПРОТИВ/Влад\n'
            '/hb ИМЯ - Поздравляет с днем рождения того чье имя указано\n'
            '\n'
            'Остальной функционал пока в разработке...'
}